Repository: common-repository/wp-terapeut-booking
Catalog: languages/wp-terapeut-booking-*.po
Languages: da_dk

source: This plugin makes it possible to place a link to your Online Booking page anywhere on your website by inserting [wpterapeut].
da_dk: Dette plugin gør det muligt at placere et link til din Online Booking-side hvor som helst på din hjemmeside ved at indsætte [wpterapeut].

source: EasyPractice Plugin Settings
da_dk: Indstillinger for Terapeut Booking-plugin

source: EasyPractice..
da_dk: Terapeut Booking..

source: Settings saved
da_dk: Indstillinger gemt

source: EasyPractice
da_dk: Terapeut Booking

source: WP EasyPractice is a plugin that allows you to conveniently link your <a href="https://easypractice.net">EasyPractice</a> Online Booking page to your WordPress site.
da_dk: WP Terapeut Booking er et plugin, der giver dig mulighed for nemt at linke din <a href=\"https://terapeutbooking.dk\">Terapeut Booking</a> Online Booking-side til din WordPress-hjemmeside.

source: The plugin is now active. Now when you insert [wpterapeut] on a page, the plugin will replace [wpterapeut] with a link to your Online Booking page.
da_dk: Plugin'et er nu aktivt. Når du nu indsætter [wpterapeut] på en side, vil plugin'et erstatte [wpterapeut] med et link til din Online Booking-side.

source: When the user clicks on the link, they will be shown your Online Booking site in a nice form.
da_dk: Når brugeren klikker på linket, vil de få vist din Online Booking-side i en flot formular.

source: Link text
da_dk: Linktekst

source: Insert the text to be used as a link to the booking form. For example, "Click here to book an appointment".
da_dk: Indsæt den tekst, der skal bruges som et link til bookingformularen. F.eks. "Klik her for at booke en aftale".

source: Click here to book an appointment.
da_dk: Klik her for at booke en aftale.

source: Address
da_dk: Adresse

source: Insert the last part of the address for your booking form exactly as it appears in EasyPractice.
da_dk: Indsæt den sidste del af URL-linket til din bookingformular præcis som den vises i Terapeut Booking.

source: For example, if your address looks like this <span style="font-style:italic;">https://system.easypractice.net/book/terapeuten-bo</span> you must insert <span style="font-style:italic">terapeuten-bo</span> below.
da_dk: For example, if your address looks like this <span style="font-style:italic;">https://system.easypractice.net/book/terapeuten-bo</span> skal du indsætte <span style="font-style:italic">terapeuten-bo</span> nedenunder.

source: Insert your own link here.
da_dk: Indsæt dit eget link her.
